{"[MASK]": 128000, "[BR]": 128001, "[GENERIC_SCHOOL]": 128002, "[SCHOOL_NAME]": 128003, "[STUDENT_NAME]": 128004, "[GENERIC_NAME]": 128005, "[GENERIC_CITY]": 128006, "[LOCATION_NAME]": 128007, "[HOTEL_NAME]": 128008, "[LANGUAGE_NAME]": 128009, "[PROPER_NAME]": 128010, "[OTHER_NAME]": 128011, "[RESTAURANT_NAME]": 128012, "[STORE_NAME]": 128013, "[TEACHER_NAME]": 128014}