{"bos_token": "[CLS]", "eos_token": "[SEP]", "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "additional_special_tokens": ["[BR]", "[GENERIC_SCHOOL]", "[GENERIC_SCHOOL]", "[SCHOOL_NAME]", "[STUDENT_NAME]", "[GENERIC_NAME]", "[GENERIC_NAME]", "[GENERIC_CITY]", "[LOCATION_NAME]", "[HOTEL_NAME]", "[LANGUAGE_NAME]", "[PROPER_NAME]", "[OTHER_NAME]", "[PROPER_NAME]", "[RESTAURANT_NAME]", "[STORE_NAME]", "[TEACHER_NAME]"]}